/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Desconocido";
"failure" = "Sin éxito";
"incompatible" = "Incompatible";
"incorrect" = "Incorrecto";
"incorrectlyInstalled" = "Instalado incorrectamente";
"wrongHost" = "Host erróneo";
"wrongRegion" = "Región errónea";
"wrongSlot" = "Ranura errónea";
"missing" = "No instalado";
